[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "calendar",
  "code-styler",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-media-db-plugin"
]